[
    {
        "titulo": "Aleatoriedad",
        "Categoria": "Ciencia",
        "Contenido": "La aleatoriedad se discierne a todo retroceso cuyo proceso es previsible más que en razón de la inversión del azar; un ejemplo muy sencillo de un evento aleatorio es el lanzamiento de dados. El resultado de todo suceso aleatorio no puede determinarse en ningún caso antes de que este se produzca. El estudio de los fenómenos aleatorios queda dentro del ámbito de la teoría de la probabilidad y, en un marco más amplio, en el de la estadística.<br>La palabra aleatorio se usa para expresar una aparente carencia de propósito, causa, u orden. En cambio, el término aleatoriedad se usa a menudo como sinónimo con un número de propiedades estadísticas medibles, tales como la carencia de tendencias o correlación, es decir, que no haya patrones que se puedan identificar.<br>La aleatoriedad ocupa un lugar importante en la ciencia, la filosofía y la historia.",
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Closest_pair_of_points.svg/220px-Closest_pair_of_points.svg.png"
    },
    {
        "titulo": "Teoría del cisne negro",
        "Categoria": "Filosofia",
        "Contenido": "La teoría del cisne negro o teoría de los sucesos del cisne negro es una metáfora que describe un suceso sorpresivo (para el observador), de gran impacto socioeconómico y que, una vez pasado el hecho, se racionaliza por retrospección (haciendo que parezca predecible o explicable, y dando impresión de que se esperaba que ocurriera). Fue desarrollada por el filósofo e investigador libanés Nassim Taleb. Ejemplos de ''cisnes negros'' son el inicio de la Primera Guerra Mundial, la gripe de 1918 o los atentados del 11 de septiembre de 2001.<br>En relación con la pandemia de coronavirus de 2020 algunos la han llamado un ''cisne negro''. Sobre esto a principios de 2020 el propio Nassim Taleb indicó que él no calificaría la pandemia como un ''cisne negro''. Pero en enero de 2021 aclaró que un fenómeno de este tipo tiene dos partes:<br>Un grupo de personas que está enterada de que un determinado evento es posible, siendo entonces la situación conocida y por ende un ''cisne blanco''.<br>Pero existe un segundo grupo que genuinamente no están al tanto de que este fenómeno es posible, ni está preparado para sus consecuencias. Por lo que en este caso efectivamente la situación es vivida como un ''cisne negro''.<br>De esta forma Nassim Taleb reconoce que la pandemia sí que podría denominarse ''cisne negro'', al menos para un grupo de personas.<br>Otros analistas no califican a la pandemia por coronavirus como ''cisne negro'' sino como ''rinoceronte gris'' porque era un evento predecible.<br>",
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/c/c4/Cygnus_Atratus_Singapore.jpg/220px-Cygnus_Atratus_Singapore.jpg"
    },
    {
        "titulo": "Scouse",
        "Categoria": "Lenguaje",
        "Contenido": "El scouse es un dialecto y un acento característico de la ciudad inglesa de Liverpool y su área de influencia la región del Merseyside, conocido técnicamente también como inglés de Liverpool, o inglés de Merseyside.1​2​3​4​ El uso del dialecto se extiende a Birkenhead y toda la costa de Gales del Norte, desde Flintshire y Wrexham, donde la influencia es más fuerte, hasta Prestatyn, Rhyl, Colwyn Bay, Penmaenmawr y Bangor donde los acentos locales se superponen con el galés y el scouse. En algunos casos el scouse puede oírse también en Runcorn y Widnes en Cheshire, así como en Skelmersdale en Lancashire.5​6​7​8​9​10​11​12​<br>El acento scouse es sumamente distintivo y tiene poco en común con el que se utiliza en las vecinas regiones de Cheshire y Lancashire.8​ Algunas áreas de Merseyside, sin embargo, como St. Helens y Southport, mantienen acentos similares al histórico acento lancasteriano, característico del norte de Inglaterra.5​6​7​8​9​11​<br>Hasta la década de 1950, el scouse estuvo limitado a Liverpool, momento en que fueron demolidas las viviendas precarias ubicadas en la zona céntrica, produciendo una migración de las clases obreras hacia nuevos barrios suburbanos.10​13​ La expansión de la ciudad puso en contacto a sus habitantes con áreas que no estaban históricamente asociadas con Liverpool, como Prescot, Whiston y Rainhill, en Merseyside, así como Widnes, Runcorn y Ellesmere Port in Cheshire.10​<br>El scouse registra variaciones zonales, tanto en el acento como en el dialecto, así como coloquialismos populares, que muestran un alejamiento progresivo del dialecto lancasteriano,10​ y una expansión del scouse en un área cada vez más amplia.5​6​7​8​9​11​<br>Debido al acento, es muy habitual utilizar el gentilicio ''scouser'', para referirse a la persona que habita Liverpool.14​<br>",
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/36/Merseyside_UK_locator_map_2010.svg/245px-Merseyside_UK_locator_map_2010.svg.png"
    },
    {
        "titulo": "Gran Premio de Emilia-Romaña de Motociclismo de 2020",
        "Categoria": "Deportes",
        "Contenido": "El Gran Premio de Emilia-Romaña de Motociclismo de 2020 (oficialmente Gran Premio Tissot dell'Emilia-Romagna e Riviera di Rimini) fue la octava prueba del Campeonato del Mundo de Motociclismo de 2020. Tuvo lugar en el fin de semana del 18 al 20 de agosto de 2020 en el Misano World Circuit Marco Simoncelli, situado en la comuna de Misano Adriatico, región de Emilia-Romaña, Italia. La carrera de MotoGP fue ganada por Maverick Viñales, seguido de Joan Mir y Pol Espargaro. Enea Bastianini fue el ganador de la prueba de Moto2, por delante de Marco Bezzecchi y Sam Lowes. La carrera de Moto3 fue ganada por Romano Fenati, Celestino Vietti fue segundo y Ai Ogura tercero.1​",
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/56/Misano_World_Circuit.svg/200px-Misano_World_Circuit.svg.png"
    },
    {
        "titulo": "Diabetes felina",
        "Categoria": "Salud",
        "Contenido": "La diabetes mellitus es una enfermedad habitual en gatos que se produce por elevación en los niveles de glucosa en sangre. En los últimos años ha aumentado mucho su incidencia, probablemente por el gran número de gatos con sobrepeso. Se estima que afecta a uno de cada 200 gatos aproximadamente. Es más frecuente en animales de más de 7 años, machos, obesos y con inactividad física.<br>Los síntomas consisten en polidipsia (sed excesiva), polifagia (hambre excesiva) y poliuria (eliminación excesiva de orina). Es frecuente que el animal pierda peso después de un tiempo de evolución, pero inicialmente lo habitual es que el gato tenga sobrepeso u obesidad. Aunque existen varios tipos de diabetes, la mayoría de los gatos afectados padecen diabetes tipo II que se debe a la deficiencia de secreción de insulina por las células del páncreas combinada con insulinorresistencia, lo cual provoca elevación en los niveles de glucosa en sangre en ayunas y más notable después de la ingestión de alimentos. La diabetes tipo II felina es muy similar a la diabetes tipo II humana y produce las mismas complicaciones, frecuentemente se observa neuropatía diabética que afecta a las extremidades posteriores y se manifiesta por dificultad para saltar o caminar, la retinopatia diabética es causa de ceguera, en caso de descompensación aguda los síntomas consisten en letargia, vómitos, deshidratación y coma.<br>El diagnóstico se sospecha por los síntomas y se comprueba mediante la determinación de los niveles de glucosa en sangre que están elevados. Es preciso tener en cuenta que los resultados a veces no son totalmente fiables, pues el gato puede presentar en ocasiones hiperglucemia por estrés. El tratamiento se basa en la administración de insulina una o dos veces al día y una alimentación especial rica en proteínas y baja en hidratos de carbono, es recomendable combatir el sobrepeso controlando la ingesta y procurar que el animal realice ejercicio físico diariamente.",
        "imagen": "https://upload.wikimedia.org/wikipedia/commons/thumb/f/fd/Glucose-measurement-cat.jpg/250px-Glucose-measurement-cat.jpg"
    }
]